<div class="mb_top">Правила сервера</div>
<div class="mb_main">
<b>I</b>. Права и обязанности сторон.
<br>
<ol><li>Администрация Вам лично ничего не должна.</li>
<li>Незнание данных правил не освобождает Вас от ответственности за нарушения их.</li>
<li>Все игроки и посетители форума должны, самостоятельно, отслеживать изменения в правилах.</li>

<li>Администрация сервера не несет ответственности за случаи причинения ущерба в результате использования данного сервера, будь то моральный, материальный, физический и иные виды ущерба.</li>
<li>Администрация не несет ответственности за временную или постоянную невозможность использования сервера конкретным лицом или группой лиц.</li>
<li>Администрация вправе в любой момент, при прямой или косвенной угрозе, работоспособности сервера, прекратить предоставлять услуги сервера на требуемые сроки или прекратить предоставления услуг конкретному пользователю или подсети в целом.</li>
<li>Администрация вправе контролировать и вмешиваться в процесс в случаях, когда это необходимо.</li>
<li>Администрация не производит возврат игровых денег, скилов, каких-либо других материалов используемых в игре, утерявшихся в результате незнаний правил игры или проблем связанных с сервером.</li>
<li>В случае возникновения сбоев в работе сервера, администрация предпринимает необходимые действия для восстановления его работоспособности в кратчайшие сроки.</li>
<li>Пользователь сервера обязан выполнять требования Администрации и предписания данного соглашения.</li>
<li>Ответственность за нарушения связанные с игровым процессом несет владелец аккаунта, независимо от того, кто совершал действия под данным аккаунтом, а также все аккаунты игравшие с компьютера нарушителя.</li>
<li>Пользователь сервера имеет право подать жалобу в соответствующий раздел форума, по соответствующему порядку написания (форма написания прилагается на форуме) при нарушения в отношение него каких-либо пунктов данного соглашения (или не соответствия наказания, связанных с игровым процессом, описанных в статье «Общие сроки наказаний») Администрацией, Девелоперами, ГМами или модераторами, предоставив соответствующие доказательства для рассмотрения данного дела.</li>

<li>Если в течении двух месяцев вы не играли со своего аккаута, то он может быть удален при очистке базы данных.</li></ol>
<br>
<b>II</b>. Взаимодействия с администрацией и модераторами в игре и на форуме.
<br>
<ol><li>В Администрацию сервера входят:</li>
<ul>
	<li>Craft – Куратор проекта.</li>
	<li>Paradox – Администраторы форума, Администратор игрового мира.</li>
	<li>Мафик - PR-Менеджер, Глобальный ГМ</li>
	<li>Razart - Web-Design, Глобальный ГМ</li>
	<li>Sanard - Support, ГМ реалмов x100, Fun</li>
	<li>Floo4 - Support, ГМ реалма x5</li>
	<li>Дверьзапили - Support, ГМ реалмов x100, Fun</li>
	<li>Object - Эвент Мастер</li>
</ul>
<li>Запрещено обращаться к Администрации сервера без крайней необходимости. Любое обращения к Администрации должно содержать четкое изложение проблемы.</li>

<li>Запрещено неуважительное отношение к Администрация сервера, как на форуме, так и в игре.</li>
<li>Запрещены угрозы, просьбы мольбы и т.п. в адрес Администрации как в игре, так и на форуме, в том числе и при личной переписки.</li>
<li>Запрещено вмешиваться в работу GM путем написание ему личных сообщений в игре с наставлениями в его работе.</li>
<li>Запрещено обращаться к GMу без причины, будь то на форуме либо в игре.</li>
<li>Запрещено пререкание с GM и оспаривание его действий (если Вас что-то не устраивает, вы можете воспользоваться статьей 1.12. данных Правил).</li></ol>
<br>
<b>III</b>. Игровой процесс.
<br>
<ol><li>Запрещен несанкционированный доступ к чужому игровому аккаунту.</li>
<li>Запрещено выдавать себя за других игроков, членов другой гильдии, Администрацию сервера.</li>

<li>Запрещен постоянный флуд в общем игровом чате.</li>
<li>Запрещено писать нецензурные выражения в чат (общий, гильдийский, групповой и приватный).</li>
<li>Запрещена расовая, классовая дискриминация, а также дискриминация по любым другим признакам.</li>
<li>Запрещены угрозы в любом из их проявлений в сторону игроков, а также Администрации сервера работающих в он-лайн режиме.</li>
<li>Запрещено использование читерских программ.</li>
<li>Запрещена продажа/передача именных вещей (soulbound) другим игрокам.</li>
<li>Запрещена любая помощь от GM в виде личной выгоды (получение вещей, наложение на вас заклинаний, помощь в прокачке персонажа, а также ресание и перенос вас в любой из инстантов).</li></ol>
<br>
<b>IV</b>. Использование ошибок сервера (багов).

<br>
<ol><li>Запрещено использование ошибок сервера (багов). Под ошибками подразумевается любые действия, не предусмотренные игровым процессом и направленные на извлечение личной выгоды, в том числе: вождение паровозов в данже, убийство босса через баг, использование спелов при помощи обхода их кулдауна, путем написании макросов и т.п.</li>
<li>При нахождение Вами нового бага, Вы обязаны сообщить об этом Администрации сервера в соответствующем разделе на форуме.</li></ol>
<br>
<b>V</b>. Общение, присвоение имен.
<br>
<ol><li>Запрещено использование нецензурных выражений в игре и на форуме, в том числе в названии имен, гильдий и т.п.</li>
<li>Запрещено давать любую рекламу на форуме и в игре.</li>
<li>Недопустимы имена, титулы, названия гильдий, аббревиатуры гильдий, оскорбляющие других игроков.</li>
<li>Запрещено давать имена на форуме, а также в игре, связанные с Администрацией сервера.</li>

<li>Администрация не меняет первоначальных имен персонажей.</li></ol>
<br>
<b>VI</b>. Ведение торговли.
<br>
<ol><li>Запрещена покупка/продажа игровых благ за реальные деньги.</li>
<li>Запрещена покупка/продажа чара за реальные деньги.</li>
<li>Запрещено вымогательство, путем обмана, для получения доступа к чужому аккаунту.</li></ol>
<br>
<b>VII</b>. Правила для GM.
<br>
<ol><li>Запрещено искусственное повышения уровня, а также любой другой параметр плеерам.</li>

<li>Запрещается создавать и вступать в гильдии, группы – даже если это будет минутным с плеерами.</li>
<li>Запрещено нарушать игровой процесс, запрещена передача вещей и других любых игровых благ.</li>
<li>Запрещено запугивание/унижение игроков.</li>
<li>Запрещено использования прав GM в своих интересах.</li>
<li>Запрещены любые действия с игроком (не считая случаев, оговоренных в ст. 1.7. настоящих Правил) без запроса на оказания помощи.</li>
<li>Запрещено выбивания любых вещей из монстров для подбора/передачи их плееру.</li>
<li>Запрещено передавать деньги/вещи/шмотки и иные игровые предметы игрокам.</li>
<li>Запрещено спрашивать у игроков любые реквизиты от их персонального аккаунта.</li></ol>
<br>

<b>VIII</b>. Рекомендации.
<br>
<ol><li>Будьте корректны в своем взаимодействии с игроками и с GMами.</li>
<li>Своевременно сообщайте Администрации о найденных багах и недоработках – пишете об этом на форуме в отведенный для этого раздел.</li>
<li>При запросе помощи полностью подчиняйтесь GМy и следуйте его командам/рекомендациям.</li>
<li>Старайтесь читать новости на форуме, на нем постоянно публикуется различная полезная и нужная для Вас информация.</li></ol>
<br>
<b>IX</b>. Общение с GMом в игре.
<br>
<ol><li>При возникновение у Вас проблем связанных с невозможностью воскреснуть или вы застряли в текстурах – заполняйте тикит. По другим вопросам читайте форум и оставляйте Ваши заявки в специально отведенных разделах и темах (по форме, которая описана в них).</li>

<li>При написании GMу личного сообщения в игре – вы можете быть проигнорированы – все вопросы путем тикита.</li>
<li>Пишите суть проблемы четко и ясно на правильном русском языке без употребления различных жаргонизмов и нецензурной лексики.</li>
<li>Оформить тикит вы можете на русском или английском языке.</li>
<li>Форма оформления тикита:</li>
<ul><li>Ваша фракция (альянс, орда);</li>
<li>Краткое описание проблемы (не могу воскреснуть – помогите).</li></ul></ol>
<b>X</b>. Дополнительные правила.
<br>

<ol><li>Данные правила могут изменяться без предупреждения.</li>
<li>В случае совершения игроком деяния, явно наносящего ущерб организации игры и (или) игровому процессу, но прямо не предусмотренного в правилах, администрация имеет право вынести наказание адекватное совершенному деянию, вплоть до удаления аккаунта, с последующим обязательным внесением изменений в его редакцию и публичным объявлением своего решения о вынесении наказания в таких случаях на веб-сайте сервера и на форуме.</li>
<li>По нарушению правил предусмотрен общий «кодекс» наказаний, но за серьезные правонарушение или за систематическое нарушение правил, Администрация оставляет за собой право выбора наказания вплоть до удаления игрового аккаунта.</li></ol></ol>
</div>
<div class="mb_down"></div>