<div class="mb_top">Welcome</div>
<div class="mb_main">
<center><br><b><font size="5">ћы рады приветствовать вас на бесплатном сервере <?php echo $project_name;?></font></b><br><br>
¬озможно, именно у нас ¬ы сможете найти комфортное окружение в игровом мире World of Warcraft.
Ќаш сервер поддерживает версию клиента 3.3.5а(12340), но скоро планируютс€ и другие!<br> 
“ри игровых мира (х100, Fun) полностью готовы к заселению и ждут своих героев, стань одним из них! »гровые мастера всегда помогут решить вам ваши игровые проблемы, так же перенести персожажей с других серверов, подробробнее об этой услуге ¬ы можете прочитать <a href="./?page=transfer">тут</a>.
Ќадеюсь ¬ы оцените наш скромный проект и с наслаждением погрузитесь в чудесный мир World of Warcraft.<br><br>
</center>
</div>
<div class="mb_down"></div>